tap 'caskroom/cask'

brew 'npm'
brew 'sqlite'

cask 'atom'
cask 'firefox'
cask 'gimp'
cask 'google-chrome'
cask 'opera'
cask 'spectacle'
cask 'sequel-pro'
cask 'vlc'
cask 'virtualbox'
cask 'libreoffice'
cask 'imageoptim'
cask 'appcleaner'
cask 'the-unarchiver'
cask 'teamviewer'
cask 'cyberduck'
cask 'transmission'
cask 'Virtualbox'
cask 'Libreoffice'
cask 'imageoptim'
cask 'dash'
cask 'android-file-transfer'
cask 'adapter'
cask 'mamp'
cask 'etcher'


mas 'Slack', id: 803453959
